{
  "titles":
[
"Каким видом информации Вы пользуетесь чаще всего?",
"На каких устройствах Вы используете эту информацию?",
"Какими сервисами Вы пользуетесь для просмотра и редактирования этих видов данных?",
"Как же найти то, что нам нужно, когда в Графие абсолютно все наши данные?\nМы часто пытаемся найти информацию не по названию, а по содержимому.",
"Если бы вы могли выбирать какие обновления по подписке получать, Вы бы делали это?",
"Вы бы хотели выбирать с кем делиться обновлениями, будь-то один человек или группа людей?",
"Как насчет возможности сделать заявку на оповещение о событии, которое вы только предполагаете?",
"Ищете каждый раз заново?\nНо если Вы не теряете - Вам не прийдется искать. Связывайте вещи в компьютере так же, как мысли в уме.",
"Как вы ставите ссылки между вещами сейчас? Создаете ярлыки на файлы и веб страницы? Или пытаетесь держать все в голове?",
"Хотели бы Вы, чтобы сродная информация связывалась автоматически?",
"Хотели бы Вы получать предложения на основании содержимого и внешних связей узла?",
"Когда Вам нужно сменить деятельность, просто сохраните рабочий стол и занимайтесь на другом.", 
"Используйте ваш рабочий стол не только для ссылок, а и так как ваш настоящий письменный стол.",
"И речь не только о поиске и просмотре. Вы можете здесь же и редактировать одновременно с другими людьми.",
"Вы можете задать контекст поиска несколькими узлами, и получить все, что с ними связано, где бы оно ни хранилось.",
"Хотите создавать события или назначать встречи на карте?",
"Таким же образом можно: написать сообщение в твиттере, на стене Facebook, опубликовать заметку в блоге.",
"Попробуйте сейчас!",
"Рукописным вводом.",
"Желаете ли Вы получить неограниченные возможности в управлении данными?"
],
"actions":
[
"Пожалуйста, перетащите объекты слева направо.",
"Пожалуйста, перетащите объекты слева направо. Можете выделить несколько.",
"Пожалуйста, перетащите объекты слева направо. Можете выделить несколько.",
"Пожалуйста, оцените функцию",
"Пожалуйста, оцените функцию",
"Пожалуйста, оцените функцию",
"Пожалуйста, оцените функцию",
"Пожалуйста, оцените функцию",
"Пожалуйста, оцените функцию",
"Пожалуйста, оцените функцию",
"Пожалуйста, оцените функцию",
"Пожалуйста, оцените функцию"
]
}
